<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Genesis 1 in Lelemi</title>
    <style type="text/css">
    	body {
    	  font-family: Judson;
    	  width: 765px;
    	  margin: 0 auto;
    	  font-size: 14pt;
    	}
    	h1, h3 {
    		text-align: center;
    	}
    	h2 {
    	  color: red;
    	  float: left;
    	  margin: -0.25em 0.25em -0.5em 0;
    	  font-size: 48pt;
    	}
    	sup {
    	  color: red;
    	  font-size: 60%;
    	}
    </style>
    <script type="text/javascript">
    italicized = false;
    function toggle() {
    document.body.style.fontStyle = (italicized ? 'normal' : 'italic');
    italicized = !italicized;
    }
    </script>
  </head>
  <body>
  	<h1>Mose &#x0186;ku Udeedi</h1>
  	
   	<h3>Kal&#x025B; Na Kat&#x0254;ti Údie Kayawi</h3>
  	
 	<h2>1</h2>
  	<p>
  	<sup>1</sup> Na kayawi kal&#x0254; kesek&#x0254; &#x0192;ui ni,
  	Kat&#x0254;ti údie Kat&#x0254; ku Kal&#x0254;. <sup>2</sup> Na kal&#x0254; kamm&#x0254;
  	keeebo udu &#x0254;di, Na l&#x025B;la l&#x025B;di l&#x025B;n&#x0254; liiibo-ka
  	kemo, na l&#x025B;disa kani ná&#x0192;&#x0254; kal&#x0254; kamm&#x0254; l&#x025B;l&#x0254;
  	&#x0192;ui. Na Kat&#x0254;ti K&#x0254;yu kani nk&#x025B; m&#x0254;&#x0254;ví ntu b&#x0254;ni
  	ná&#x0192;&#x0254;-ka anumi mm&#x0254; &#x0192;ui l&#x025B;l&#x0254;.
  	</p>
  	
  	<p><sup>3</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;nini, &ldquo;Bukeye
  	bubo.&rdquo; Na bukeye búbo. <sup>4</sup> Na Kat&#x0254;ti &#x0254;&#x0301;nu ka
  	bukeye b&#x0254;mm&#x0254; b&#x0254;dia. Na úle bukeye b&#x0254;mm&#x0254; na
  	l&#x025B;disa kud&#x0254;. <sup>5</sup> Na bukeye b&#x0254;mm&#x0254; na
  	Kat&#x0254;ti &#x0254;&#x0301;l&#x0254; &#x0254;nii &ldquo;Kadi nwaa,&rdquo; na &#x0254;&#x0301;l&#x0254; l&#x025B;disa
  	&#x0254;nii &ldquo;Usien.&rdquo; Amu na useyi údu na kadi kégye
  	na limeyi lideedi l&#x025B;&#x0301;vi.</p>
  	
  	<p><sup>6</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;nini, &ldquo;Ku&#x0192;i
  	kuduo ntu b&#x0254;mm&#x0254; kemo na kule ntu b&#x0254;mm&#x0254;
  	&#x0254;siku &#x0254;kpanadi kud&#x0254;.&rdquo; <sup>7</sup> Anwu&#x0254;su Kat&#x0254;ti &#x0254;&#x0301;ya
  	na ku&#x0192;i kúduo ntu b&#x0254;mm&#x0254; kemo na úle ntu
  	b&#x0254;ni nwi kal&#x0254; l&#x025B;l&#x0254; &#x0254;&#x0301;siku b&#x0254;ni nkya kat&#x0254; kud&#x0254;.
  	Na úbo úte l&#x025B;ni kani. <sup>8</sup> Na ku&#x0192;i k&#x0254;mm&#x0254; na
  	Kat&#x0254;ti &#x0254;&#x0301;l&#x0254; &#x0254;nii &ldquo;Kayaa.&rdquo; Amu na useyi údu
  	na kadi kégye na limeyi liny&#x0254;di l&#x025B;&#x0301;vi.</p>
  	
  	<p><sup>9</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;&#x0301;nini, &ldquo;Ntu
  	b&#x0254;ni ná&#x0192;&#x0254; kayaa kamm&#x0254; kal&#x0254; ni, b&#x0254;sala likpo
  	linwi. Na kesii kani nákwii kak&#x0254; kal&#x025B;.&rdquo; Na
  	úbo úte l&#x025B;ni. <sup>10</sup> Na kesii kani nákwii mm&#x0254;
  	na Kat&#x0254;ti &#x0254;&#x0301;l&#x0254; &#x0254;nii &ldquo;Kal&#x0254;.&rdquo; Na ntu b&#x0254;ni nasala
  	l&#x025B;l&#x0254; buwi likpo linwi mm&#x0254; na Kat&#x0254;ti &#x0254;&#x0301;l&#x0254; &#x0254;nii
  	&ldquo;&#x0190;pu.&rdquo; Na Kat&#x0254;ti &#x0254;nu ka &#x0254;dia. <sup>11</sup> Na údie
  	l&#x025B;di &#x0254;nii kal&#x0254; kamm&#x0254; kakw&#x025B; egyii ku livo
  	lidu lidu ku adingyii lidu l&#x025B;n&#x0254;. Na úbo úte
  	l&#x025B;ni. <sup>12</sup> Anwu&#x0254;su kal&#x0254; kamm&#x0254; kákwe egyii
  	lu livo lidu ku adingyii lidu. Na Kat&#x0254;ti &#x0254;&#x0301;nu
  	ka &#x0254;dia. <sup>13</sup> Amu na useyi údu na kadi kégye
  	na limeyi l&#x025B;t&#x025B;di l&#x025B;&#x0301;vi.</p>
  	
  	<p><sup>14</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;nini,
  	&ldquo;Bukeye lidu libo kayaa na ule Usien ku
  	kadi nwaa nt&#x025B;. Na &#x0254;m&#x025B;ni &#x0254;bla likposela úte
  	uwi ku emeyi ku akwa. <sup>15</sup> Na bukeye lidu
  	l&#x025B;m&#x025B;ni l&#x025B;s&#x0254; l&#x025B;kya kayaa na buteekeye teewi
  	kal&#x0254; l&#x025B;l&#x0254;.&rdquo; Na úbo úte l&#x025B;ni. <sup>16</sup> Kat&#x0254;ti
  	&#x0254;&#x0301;bla bukeye bonwu akpa any&#x0254;. Na bukeye bunengudi
  	b&#x0254;ni ndi &#x0254;&#x0192;&#x025B; b&#x0254;danku kadi nwaa. Na
  	k&#x0254;buli k&#x0254;ni nsia l&#x025B;n&#x0254; k&#x0254;danku usien. Na &#x0254;&#x0301;bla
  	ayabi l&#x025B;n&#x0254;. <sup>17</sup>Kat&#x0254;ti &#x0254;&#x0301;ya na bukeye lidu
  	l&#x025B;m&#x025B;ni &#x0192;ui l&#x025B;kya kayaa. Na buukeye b&#x0254;m&#x025B;ni
  	b&#x0254;&#x0254;di kadi nwaa ku usien l&#x025B;l&#x0254;. Na buule
  	l&#x025B;disa ku bukeye nt&#x025B;. Na Kat&#x0254;ti &#x0254;&#x0301;nu ka &#x0254;dia.
  	<sup>19</sup> Useyi údu na kadi kégye na limeyi linedi
  	l&#x025B;&#x0301;vi.</p>
  	
  	<p><sup>20</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;nini, &ldquo;K&#x0254;b&#x025B;
  	ku k&#x0254;kpaku ku bebuo benengudi lidu lidu
  	b&#x025B;&#x0192;&#x0254; ntu b&#x0254;mm&#x0254; kemu &#x0192;ui. Na l&#x025B;la biala l&#x025B;ni
  	muuveyi l&#x025B;n&#x0254; liteeveyi taavi kayaa.&rdquo; <sup>21</sup>
  	&#x0186;mm&#x0254; &#x0254;su Kat&#x0254;ti údie bebweyi benengudi
  	bani nkya &#x025B;pu kemo ku babambadi bani
  	m&#x0254;&#x0254;ví ntu kemo na &#x0254;di biala ku nwuna udu.
  	Na bani mbo avwi l&#x025B;n&#x0254; &#x0254;di biala ku nwuna
  	udu.&rdquo; Na Kat&#x0254;ti &#x0254;&#x0301;nu ka &#x0254;dia. <sup>22</sup> Kat&#x0254;ti útema
  	kus&#x025B; kus&#x025B; na &#x0254;&#x0301;su &#x0254;nini, &ldquo;B&#x025B;w&#x0254; na bimomo
  	na b&#x025B;&#x0192;&#x0254; &#x025B;pu &#x0254;mm&#x0254; kemo &#x0192;ui. Na baas&#x025B;
  	l&#x025B;n&#x0254; bemomo na kal&#x0254; l&#x025B;l&#x0254;.&rdquo; <sup>23</sup> Useyi údu na
  	kadi kégye na limeyi l&#x025B;l&#x0254;ndi l&#x025B;&#x0301;vi.</p>
  	
  	<p><sup>24</sup> Amu na Kat&#x0254;ti údie l&#x025B;di &#x0254;nini, &ldquo;Bebuo
  	lidu ku be&#x0192;iebuo lidu ku bebweyi lidu ba&#x0192;&#x0254;
  	kal&#x0254; kamm&#x0254; &#x0192;ui l&#x025B;l&#x0254;.&rdquo; Na úbo úte l&#x025B;ni. <sup>25</sup>
  	Anwu&#x0254;su Kat&#x0254;ti &#x0254;&#x0301;bla be&#x0192;iebuo lidu ku bebuo
  	lidu ku bebweyi lidu na bá&#x0192;&#x0254; kal&#x0254; kamm&#x0254; &#x0192;ui
  	l&#x025B;l&#x0254;. Na Kat&#x0254;ti &#x0254;&#x0301;nu ka &#x0254;dia.</p>
  	
  	<p><sup>26</sup> Amu na Kat&#x0254;ti &#x0254;&#x0301;su &#x0254;nini, &ldquo;B&#x025B;ya na
  	b&#x0254;bla ukyuli na bula udu kenye na ukyuli
  	&#x0254;mm&#x0254; &#x0254;di &#x025B;pu ku k&#x0254;b&#x025B; ku k&#x0254;kpaku ku baas&#x025B;
  	ku be&#x0192;iebuo ku bebuo ku bebweyi &#x0192;ui l&#x025B;l&#x0254;.&rdquo;
  	<sup>27</sup> &#x0186;mm&#x0254; &#x0254;su Kat&#x0254;ti údie ukyuli na nwuna
  	udu kenye. Na anwu Kat&#x0254;ti udu kenye na
  	údie-ma na badi &#x0254;nana ku uleku. <sup>28</sup> Amu na
  	Kat&#x0254;ti úte-ma kus&#x025B; kus&#x025B; na &#x0254;&#x0301;su-ma &#x0254;nini,
  	&ldquo;B&#x025B;w&#x0254; biyile kal&#x0254; kamm&#x0254; &#x0192;ui l&#x025B;l&#x0254;. Na b&#x025B;dika
  	l&#x025B;l&#x0254; ku ala ani &#x0192;ui nkya-ka kemo na ebo
  	ngba l&#x025B;l&#x0254;.&rdquo;</p>
  	
  	<p><sup>29</sup> &#x0186;mm&#x0254; kama ni, Kat&#x0254;ti &#x0254;&#x0301;su &#x0254;nini, &ldquo;Líti
  	egyii lidu ku livo lidu ku adingyii lidu &#x0192;ui
  	líte-mii nnii enwini bina adila. <sup>30</sup> Na líti
  	livo líte bebuo bani nkya kal&#x0254; l&#x025B;l&#x0254; &#x0192;ui ku
  	baas&#x025B; ku bebweyi bani m&#x0254;&#x0254;ví kal&#x0254; l&#x025B;l&#x0254; ku
  	l&#x025B;la biala mbo ngba nnii linwini bana adila.&rdquo;
  	<sup>31</sup> Kat&#x0254;ti &#x0254;&#x0301;nu ala ani &#x0192;ui na &#x0254;&#x0301;bla na adia
  	s&#x0254;s&#x0254;. Amu na useyi údu na kadi kégye na
  	limeyi l&#x025B;kundi l&#x025B;&#x0301;vi.</p>

    <button onclick="toggle()">Toggle italics on/off</button>
  </body>
</html>
